<?php
return[
    'titleofheader' => 'استمارة تسجيل ',
    'titleofheader2' => 'من فضلك املئ جميع الحقول  ',
    'span1'=>'*الاسم ',
    'span2'=>'*اسم المستخم',
    'span3'=>'*تاريخ الميلاد',
    'span4'=>'*رقم التليفون',
    'span5'=>'*العنوان',
    'span6'=>'*الايميل',
    'span7'=>'*الباسورد',
    'span8'=>'*تاكيد الباسورد',
    'span9'=>'ارسال',
    'Footer1'=>'نحن اجتماعيون',
    'Footer2'=>'كل الحقوق محفوظة 2023',
    'error1'=>'**من فضلك ادخل الاسم !',
    'error2'=>'من فضلك ادخل حروف ومسافات فقط',
    'error3'=>'**من فضلك ادخل اسم المستخدم!',
    'error4'=>'**من فضلك ادخل تاريخ الميلاد!',
    'error5'=>'**من فضلك ادخل رقم التليفون!',
    'error6'=>'**من فضلك ادخل العنوان!',
    'error7'=>'**من فضلك ادخل الباسورد!',
    'error8'=>'**هذا الباسورد غير مقبول يجب ان تدخل ثمانية حروف وعلي الاقل رقم واجد ورمز واحد',
    'error9'=>'**من فضلك ادخل الايميل!',
    'error10'=>'انت ادخلت ايميل غير مقبول!',
    'error11'=>'**من فضلك ادخل تأكيد الباسورد!',
    'error12'=>' الباسورد غير متوافق',
    'error13'=>'مبارك! الباسورد متوافق',
    'actor'=>'أظهر الممثلين',
]


?>
